{
  "tgt_word2id": {
    "!": 39,
    ".": 4,
    "true": 33,
    "great": 41,
    "is": 42,
    "Driving": 66,
    "the": 7,
    "I": 5,
    "farm": 47,
    ")": 37,
    "one": 48,
    "take": 49,
    "yourselves": 95,
    "'m": 127,
    "Two": 50,
    "for": 14,
    "all": 21,
    "from": 51,
    "Chris": 52,
    "extremely": 53,
    "thank": 54,
    "White": 124,
    "eight": 56,
    "50": 57,
    "story": 22,
    "illustrate": 58,
    "there": 55,
    "Soon": 62,
    "like": 23,
    "miles": 63,
    "a": 8,
    "need": 64,
    "conference": 65,
    "<unk>": 3,
    "Force": 67,
    "come": 68,
    ";": 69,
    "home": 70,
    "by": 87,
    "thing": 71,
    "no": 72,
    "you": 9,
    "off": 73,
    "grateful": 75,
    "</s>": 2,
    "Tipper": 60,
    "night": 77,
    "that": 16,
    "'s": 17,
    "<s>": 1,
    "know": 78,
    "boots": 79,
    "Thank": 80,
    "just": 81,
    "in": 18,
    "away": 83,
    "have": 11,
    "Air": 119,
    "many": 46,
    "and": 15,
    "it": 19,
    "twice": 88,
    "so": 89,
    "hit": 122,
    "looked": 84,
    "comments": 40,
    "because": 92,
    "There": 93,
    "mirror": 61,
    "airplane": 59,
    "after": 96,
    "left": 97,
    "say": 25,
    "been": 26,
    "on": 27,
    "Nashville": 28,
    "this": 20,
    "flew": 94,
    "partly": 98,
    "east": 74,
    "sincerely": 100,
    "sob": 29,
    "were": 101,
    "was": 44,
    "stage": 102,
    "back": 103,
    "get": 104,
    "had": 105,
    "an": 91,
    "my": 30,
    "truly": 106,
    "every": 107,
    "sounds": 108,
    "motorcade": 109,
    "what": 24,
    "but": 82,
    "And": 31,
    "about": 85,
    "sudden": 111,
    "me": 32,
    "to": 6,
    "tell": 112,
    "or": 113,
    "other": 114,
    "opportunity": 115,
    "<pad>": 0,
    "position": 117,
    "It": 118,
    "want": 110,
    "we": 34,
    "driving": 43,
    "Mock": 35,
    "(": 36,
    "bit": 120,
    "our": 45,
    "much": 86,
    "years": 121,
    "nice": 99,
    ",": 12,
    "'ll": 116,
    "honor": 123,
    "ourselves": 76,
    "--": 13,
    "shoes": 125,
    "Put": 126,
    "House": 90,
    "blown": 128,
    "of": 10,
    "quick": 130,
    "little": 38,
    "rear-view": 131,
    "Now": 129
  },
  "src_word2id": {
    "Es": 33,
    "verdad": 19,
    "dir": 34,
    "la": 11,
    ".": 4,
    "agradecido": 36,
    "desde": 37,
    "suena": 38,
    "esto": 39,
    "de": 7,
    "S": 41,
    "parte": 18,
    "es": 25,
    "cosa": 43,
    "subirme": 44,
    "deseo": 45,
    "No": 46,
    "gracias": 35,
    "casa": 47,
    "o": 48,
    "yo": 49,
    "al": 51,
    "que": 6,
    "m": 53,
    "comentarios": 54,
    "Muchas": 55,
    "conduciendo": 56,
    "noche": 57,
    "He": 58,
    "sido": 59,
    "como": 52,
    "Tipper": 130,
    "un": 21,
    "haba": 60,
    "verdadera": 62,
    "a": 9,
    "vicepresidencial": 63,
    "posicin": 64,
    "rpida": 65,
    "y": 12,
    "extremadamente": 40,
    "aos": 66,
    "Casa": 67,
    "conmovido": 68,
    "retrovisor": 69,
    "me": 70,
    "ocho": 125,
    "vehculos": 71,
    "tengo": 120,
    "Y": 22,
    "amables": 91,
    "agradecer": 73,
    "sinceramente": 74,
    "decir": 75,
    "Chris": 76,
    "conferencia": 77,
    "</s>": 2,
    "Estoy": 79,
    "porque": 80,
    "repente": 81,
    "zapatos": 82,
    "mi": 106,
    "historia": 24,
    "cualquier": 83,
    "nuestra": 61,
    "avin": 23,
    "tena": 84,
    "venir": 85,
    "mismos": 117,
    "vez": 86,
    "acerca": 87,
    "pero": 50,
    "mir": 111,
    "tener": 110,
    "millas": 72,
    "una": 14,
    "Les": 92,
    "viajando": 93,
    "<unk>": 3,
    "en": 8,
    "segunda": 94,
    "otra": 97,
    "esta": 96,
    "quitarme": 95,
    "Nashville": 20,
    "caravana": 99,
    "escenario": 100,
    "ustedes": 26,
    "pequea": 101,
    "este": 27,
    "simplemente": 102,
    "mis": 103,
    "digo": 104,
    "por": 15,
    "Sollozos": 28,
    "gran": 105,
    "<s>": 1,
    "botas": 107,
    "para": 10,
    "cada": 109,
    "Blanca": 90,
    "lo": 16,
    "all": 89,
    "Vol": 116,
    "golpe": 112,
    "Pnganse": 113,
    "50": 88,
    "Poco": 114,
    "oportunidad": 129,
    "todos": 98,
    "Ahora": 115,
    "!": 13,
    "el": 30,
    "nosotros": 118,
    "fingidos": 31,
    "necesito": 119,
    "(": 29,
    ")": 32,
    "tenemos": 121,
    "granja": 122,
    "despus": 123,
    "dejamos": 124,
    "atrs": 78,
    "quedado": 126,
    ",": 17,
    "eso": 127,
    "honor": 42,
    "--": 5,
    "sus": 108,
    "<pad>": 0,
    "ha": 131,
    "estbamos": 132,
    "ilustrar": 128
  }
}